{
    "HOME": "Inicio",
    "COURSES": "Cursos",
    "TEAM": "Equipo",
    "LEGAL": "Aviso legal",
    "PRIVACY": "Política de privacidad",
    "COOKIES": "Configuración de cookies",
    "TITLE": "Centro León Hebreo",
    "SUBTITLE": "Estudios judíos de Sefarad y la Diáspora",
    "WELCOME": "¡Bienvenidos!",
    "DESCRIPTION": "Somos un centro de estudios e investigación en línea, especializado en la historia y cultura de los judíos de Sefarad, tanto en la península ibérica como en la diáspora, con un enfoque teórico y práctico.",
    "ABOUT": "Bienvenidos al lugar donde poder aprender sobre la historia, la cultura y el legado de los hispanojudíos en la península ibérica y los sefardíes, como se les conocía una vez fuera de la misma en su dispersión o diáspora por el mundo .",
    "LIGHTHOUSE": "El faro de Sefarad",
    "LIGHTHOUSE_DESCRIPTION": "Este curso arrojará luz y conocimientos sobre los judíos de Sefarad, que estuvieron al menos 1.500 años en la Península Ibérica, donde vivieron  épocas de brillantez y calma  y otras de sombra, y calamidades. ¿Qué sucedió cuando a finales del siglo XV, fueron obligados a elegir entre  convertirse a la fe cristiana o marchar al ignoto mundo de la diáspora?, también contestaremos a esta pregunta y muchas más.l faro de Sefarad es un curso de introducción a la historia y cultura de los judíos de Sefarad, tanto en la península ibérica como en la diáspora, con un enfoque teórico y práctico.",
    "ACTIVITIES": "No se pierda nada, marque estas fechas en el calendario. Aquí enumeramos todos los eventos, reuniones y fechas importantes que se acercan. No olvide añadir esta página a su sección de favoritos para estar al tanto de lo que ocurra.",
    "OUR_NAME": "¿Nuesto nombre?",
    "OUR_NAME_DESC1": "En homenaje a un gran poeta y pensador  hispanojudío y sefardí, que influyó en las mentes más preclaras y las letras de los hombres del Renacimiento Italiano, en busca del saber.",
    "OUR_NAME_DESC2": "Se le conocía como 'León Hebreo', aunque su verdadero nombre   era Yehudah Abravanel ( o Abarbanel), hijo de D. Isaac Abravanel, gran líder y humanista judío, así como  personaje muy relevante en la corte de los Reyes Católicos, que encabezó el grupo de las familias de los judíos expulsados.",
    "OUR_NAME_DESC3": "La familia Abravanel se decía llegada a Sevilla durante la destrucción del primer templo ( siglo VI A.C.), trasladándose a Portugal desde Sevilla a finales del siglo XIV, dónde nació Yehudah, que también vivió en Sevilla, antes de salir para Italia. con la expulsión.",
    "OUR_PROJECT": "Nuestro proyecto",
    "OUR_PROJECT_DESC": "Tiene como objetivo la creación de una propuesta alternativa  de cursos en línea y presenciales, que ayuden a transmitir conocimientos fundamentales sobre el pueblo Judío de Sefarad, dentro y fuera de la península, con un enfoque teórico y práctico, mediante visitas a los lugares más significativos para entender de una manera holística la historia y la cultura de los hispanojudíos y sefardíes, además de tratar elementos culturales tan fundamentales como la lengua sefardí o el ladino.",
    "OUR_MOTIVATION": "Nuestra motivación",
    "OUR_MOTIVATION_DESC1": "Creemos en la justicia y necesidad de restitución de la memoria y  el honor de nuestros antepasados y  con ello contribuir a que haya una mayor tolerancia y entendimiento entre los pueblos.",
    "OUR_MOTIVATION_DESC2": "Ayudar a que nos conozcamos sabiendo de dónde procedemos y reconozcamos nuestra verdadera identidad como personas y pueblo, nos ilusiona y da fuerzas.",
    "TEAM_ENDORSEMENT": "Tenemos el privilegio de contar con verdaderos amantes del legado hispanojudío y sefardí excelentes profesionales y grandes expertos con experiencia y alto nivel de conocimientos, además de ser muy buenos comunicadores, que harán de la experiencia de estos cursos una verdadera aventura a la búsqueda del conocimiento oculto u olvidado sobre el mundo Judío de Sefarad."
    
}